export default [
  {
    title: "Характер",
    description: "Как тебя могут описать окружающие?",
    options: [
      "Простой и наивный",
      "Грубый и жёсткий",
      "Честный и справедливый",
    ],
  },
  {
    title: "Взаимопонимание",
    description: "Я умею четко доносить свою мысль",
    options: [
      "Полностью согласен",
      "Трудно сказать, согласен или не согласен",
      "Совершенно не согласен",
    ],
  },
  {
    title: "Злопамятность",
    description: "Сможешь легко простить обиды?",
    options: [
      "Не прощу и не забуду, даже запишу",
      "Смотря какая обида, и смотря кто обидел",
      "Да я и не обижаюсь вовсе",
    ],
  },
  {
    title: "Чувство юмора",
    description:
      "Если мне приходит в голову плохая шутка, я не могу сдержаться и рассказываю ее, и это кого-то обижает.",
    options: ["Скорее неверно", "Затрудняюсь ответить", "Скорее верно"],
  },
  {
    title: "Самоконтроль",
    description: "Я умею контролировать свои эмоции",
    options: [
      "Совершенно не согласен",
      "Трудно сказать, согласен или не согласен",
      "Полностью согласен",
    ],
  },
];
